const lovelyTexts = [
  {
    id: 0,
    text: "بیرون ز تو نیست هرآنچه در عالم هست!‌ در خود بطلب هرآنچه خواهی که تویی ☝",
  },
  {
    id: 1,
    text: "شوق پرواز دارد روح زمین گیر ما 🙂",
  },
  {
    id: 2,
    text: "زندگی را نفسی ارزش غم خوردن نیست! آنقدر سیر بخند تا که ندانی غم چیست 😁",
  },
  {
    id: 3,
    text: "من از آن روز که در بند تو ام آزادم :)",
  },
  {
    id: 4,
    text: "تو خود آفتاب خود باش و طلسم کار بشکن",
  },
  {
    id: 5,
    text: "ای بسا ظلمی که بینی در کسان! خوی تو باشد در ایشان ای فلان",
  },
  {
    id: 6,
    text: "خواهی که ز هیچکس به تو بد نرسد! بد گوی و بدآموز و بداندیش مباش",
  },
  {
    id: 6,
    text: "خواهی که ز هیچکس به تو بد نرسد! بد گوی و بدآموز و بداندیش مباش",
  },
  {
    id: 7,
    text: "تو ندانی که خود آن نقطه عشقی! تو خود اسرار نهانی",
  },
  {
    id: 8,
    text: "گر تو با بد بد کنی پس فرق چیست؟",
  },
  {
    id: 9,
    text: "غزلی دارم اندر دل دوست! اندرون و هم برونم همه اوست.",
  },
  {
    id: 10,
    text: "ما ز بالاییم و بالا میرویم",
  },
  {
    id: 11,
    text: "فضای خالی ذهنتان را بگذارید برای کسی که میتواند باعث آرامشتان شود",
  },
  {
    id: 12,
    text: "💙 قلب تو صندوقچه اسرار توست",
  },
  {
    id: 13,
    text: "روح راه خود را میداند! مشکل کار در ساکت کردن ذهن است",
  },
  {
    id: 14,
    text: "دنیا رو به جای رنگی تر ،‌شادتر و مهربون تر تبدیل کن",
  },
  {
    id: 15,
    text: "کدام نقطه زمین از تو خالیست که خلق تو را در آسمان میجویند؟",
  },
  {
    id: 16,
    text: "و در نهایت همه چیز به خیر ختم میشود :)",
  },
  {
    id: 17,
    text: "آدمایی که محو درونت میشن ، موندنی تر از آدمایی ان که محو ظاهرت میشن",
  },
  {
    id: 18,
    text: "اگر با ذهنت مقاومن نکنی ، همه چیز در زمان و مکان درستش به بهترین شکل ممکن رخ میدهد",
  },
  {
    id: 19,
    text: "تو مسئول طرز فکر آدما نیستی! خودت باش",
  },
  {
    id: 20,
    text: "چون خرد به کمال رسد ، سخن اندک گردد!",
  },
  {
    id: 21,
    text: "بالا بودن شعور به دوری از اجتماع منجر میگردد",
  },
  {
    id: 22,
    text: "پول تو رو به احساس خوب نمیرسونه! بلکه احساس خوب تو رو به پول میرسونه",
  },
  {
    id: 23,
    text: "خود واقعیت باش! خود واقعیت بودن جرعت میخواد ولی ارزششو داره",
  },
  {
    id: 24,
    text: "تصویر اگر زیبا نبود، نقاش خوبی نیستی!",
  },
  {
    id: 25,
    text: "ای احول اگر یکی دو میبینی تو ، برعکس تو من دو را یکی میبینم",
  },
  {
    id: 26,
    text: "مهم نیست چه شکلی هستی ، مهربونی تو رو به زیباترین آدم دنیا تبدیل میکنه",
  },
  {
    id: 27,
    text: "هیچوقت پدر و مادرت رو بخاطر چیزی که نتونستن برات فراهم کنن ، سرزنش نکن :)",
  },
  {
    id: 28,
    text: "نه مستی نشان کفر است ، نه جانماز نشان دینداری!",
  },
  {
    id: 29,
    text: "دلیل اینکه نمیخندید این نیست که پیر شدید! شما پیر میشید چون نمیخندید 😉",
  },
  {
    id: 30,
    text: "سکوت ،‌کلام اوست ☝",
  },
  {
    id: 31,
    text: "اگه دلت شکست ولی چشات باز شد ،‌تو بردی :)",
  },
  {
    id: 32,
    text: "هرکسی ارزش نداره نگاهت رو در اختیارش قرار بدی 👀",
  },
  {
    id: 33,
    text: "وقتی شروع به سکوت میکنید ، از یک جنون آگاه میشوید",
  },
  {
    id: 34,
    text: "بنی آدم اعضای یک پیکرند!‍",
  },
  {
    id: 35,
    text: "سختی ،‌انسان را به خودش معرفی میکند",
  },
  {
    id: 36,
    text: "بلوغ ینی متوجه بشی که خواب شب ،‌ مهمتر از چت کردن تا نصف شبه",
  },
  {
    id: 37,
    text: "این جهان کوه است و فعل ما ندا",
  },
  {
    id: 38,
    text: "راه زیادی رو اومدی ،‌راه زیادی رو هم قراره بری! جاودانگی به کام",
  },
  {
    id: 39,
    text: "کودک باش :) تو دنیای آدم بزرگا هیجان خاصی نیست!",
  },
];

export default lovelyTexts;
